<template>
	<v-container>
		<v-layout>
			<v-flex class="page-home">
				<article
					data-theme="6"
					data-post-type="article"
					data-post-subtype="article"
					data-post-url="#"
					data-box-size="3"
					data-item-id="{1409B108-6C74-491B-B9ED-4263342D6DFF}"
					data-content-type-id="{A3CB0A4A-DFF3-471A-8587-ABB05CF6590A}"
					itemscope
					itemtype="http://schema.org/Article"
					role="article"
					data-reward-type="reward"
					class="post post--article article-article"
				>
					<meta itemscope itemprop="mainEntityOfPage" itemtype="https://schema.org/WebPage">
					<div class="post__wrapper">
						<div itemprop="articleBody" class="post__content">
							<div class="post__content__wrapper">
								<p>
									Кормление грудным молоком — это и питание ребенка, и процесс, во время которого закладываются близкие отношения с ребенком. И несмотря на то что грудное вскармливание — самый естественный процесс, поначалу оно может вызывать много затруднений.
									Узнайте подробнее о том, что происходит в момент кормления грудным молоком, о пользе для вас и малыша, и о том, как кормить грудью — от прикладывания к соску до сцеживания молока.
								</p>

								<p>
									<a href="#article_section_one">В чем польза грудного вскармливания для моего ребенка?</a>
								</p>
								<p>
									<a href="#article_section_two">В чем польза грудного вскармливания для меня?</a>
								</p>
								<p>
									<a href="#article_section_three">Как правильно кормить грудью?</a>
								</p>
								<p>
									<a href="#article_section_four">Как должно выглядеть грудное молоко?</a>
								</p>
								<p>
									<a href="#article_section_five">Как понять, что ребенок голоден?</a>
								</p>
								<p>
									<a href="#article_section_six">Как часто нужно прикладывать ребенка к груди?</a>
								</p>
								<p>
									<a href="#article_section_seven">Как понять, что ребенку хватает молока?</a>
								</p>
								<p>
									<a href="#article_section_eight">Что следует и чего не следует делать при грудном вскармл</a>
								</p>
								<p>
									<a href="#article_section_nine">Что нужно знать о сцеживании грудного молока?</a>
								</p>
								<p>
									<a href="#article_section_ten">В течение какого времени стоит продолжать грудное вскармл</a>
								</p>
								<p>
									<a href="#article_section_eleven">Что еще может мне помочь при грудном вскармливании?</a>
								</p>

								<h2 id="article_section_one">В чем польза грудного вскармливания для моего ребенка?</h2>
								<p>Грудное вскармливание приносит ребенку большую пользу. Грудное молоко содержит минералы и питательные вещества, нужные для роста малыша. Оно также снижает риск ряда заболеваний:</p>

								<ul>
									<li>ушных инфекций</li>
									<li>аллергий</li>
									<li>экземы</li>
									<li>астмы</li>
									<li>рвоты</li>
									<li>диареи</li>
									<li>пневмонии</li>
									<li>юношеского диабета</li>
									<li>ожирения в подростковом возрасте и зрелом возрасте</li>
									<li>синдрома внезапной детской смерти</li>
								</ul>

								<p>Некоторые исследования показывают, что грудное вскармливание положительно сказывается на развитии мозга ребенка.</p>

								<h2 id="article_section_two">В чем польза грудного вскармливания для меня?</h2>
								<p>
									Кормление грудью полезно не только для малыша, но и для мамы. В процессе кормления закладываются особые отношения с ребенком, так как оно стимулирует выработку окситоцина, «любовного гормона», который также сокращает мышцы матки, тем самым способствуя
									ее возвращению к добеременному состоянию. Если мама кормит малыша грудью, это комфортно и удобно для них обоих — с ней всегда доступное удобное питание, не требующее приготовления. Еще один важный момент: грудное вскармливание снижает риск возникновения
									рака груди и рака яичников.
								</p>
								<p>
									У кормящих мам больше шансов быстрее сбросить вес, набранный за время беременности. Во время выработки молока расходуются калории, а лишний вес уходит в здоровом для организма темпе. Не переживайте, если снижение веса затягивается — телу нужен
									этот жир, пока ребенок растет и увеличивается его потребность в молоке.
								</p>

								<h2 id="article_section_three">Как правильно кормить грудью</h2>
								<p>
									Положите ребенка себе на открытую кожу сразу после рождения. Это должно вызвать у него естественную потребность поиска соска. Возьмите грудь в ладошку и проведите соском по нижней губе ребенка. Если он зевает или широко открывает рот, подтяните
									его поближе к себе и направьте сосок к его рту. Подтягивайте ребенка к груди, а не грудь к ребенку.
								</p>

								<p>
									Новорожденные могут сосать каждую грудь по 10-15 минут. Вы можете обнаружить, что ребенок хочет сосать только одну грудь или предпочитает двойные порции. Когда он отпускает одну грудь, предложите ему вторую, чтобы понять, голоден ли он. Если ребенок
									откажется от второй груди, просто запомните, какой грудью вы кормили в этот раз, и следующее кормление начните с другой груди. Экспериментируйте с разными позами для кормления, чтобы найти самую комфортную для вас обоих.
								</p>

								<h2 id="article_section_four">Как должно выглядеть грудное молоко?</h2>
								<p>
									В первые дни кормления грудью вы можете заметить, что молоко имеет желтый оттенок и густую консистенцию. И можете забеспокоиться, должно ли так выглядеть грудное молоко. Не переживайте, все в порядке. Сразу после рождения ребенка грудь вырабатывает
									молозиво. Это первая пища новорожденного и его первая вакцина против болезней. Ребенку нужно не больше чайной ложки молозива в одно кормление, поэтому не ожидайте, что ребенок будет высасывать много молозива.
								</p>

								<p>
									На 2–5-й день после родов вы заметите, что консистенция молока изменилась. Приходит переходное молоко, которое сменяет молозиво. В конце 2-й недели после рождения ребенка начинает вырабатываться зрелое молоко, которое сначала более жидкое по консистенции,
									чем переходное, но становится гуще с дальнейшими кормлениями.
								</p>

								<h2 id="article_section_five">Как понять, что ребенок голоден?</h2>
								<p>
									Частота кормлений — распространенный вопрос, волнующий кормящих мам. Если ребенок плачет, значит вы уже пропустили момент, когда он проголодался, и может оказаться сложно приложить его к груди в таком состоянии. Внимательно наблюдайте за поведением
									его, чтобы заметить первые признаки голода. Ребенок может быть голоден, если он:
								</p>

								<ul>
									<li>выглядит обеспокоенным</li>

									<li>сгибает ручки</li>

									<li>сжимает кулачки</li>

									<li>подносит пальцы ко рту</li>

									<li>делает сосательные движения</li>
								</ul>

								<p>Когда ребенок будет сыт, он закроет глаза и вы почувствуете, как расслабятся его руки и ноги.</p>

								<h2 id="article_section_six">Как часто нужно прикладывать ребенка к груди?</h2>
								<p>
									Позвольте ребенку установить график самому. Пускай вас не удивляет желание ребенка сосать грудь каждый час в первые несколько дней после рождения. Это позволяет стимулировать выработку молока в объеме, удовлетворяющем потребности вашего ребенка
									в молоке. С прибавлением молока вы можете отметить ослабление голода у ребенка, и кормление будет необходимо каждые 2–3 часа или 8–12 раз в день.
								</p>

								<h2 id="article_section_seven">Как понять, что ребенку хватает молока?</h2>
								<p>Многие мамы переживают, хватает ли ребенку грудного молока. Если вы слышите, как ребенок сглатывает при кормлении, значит ребенок высасывает какое-то количество молока. Если ребенок засыпает после кормления, это верный признак, что он наелся.</p>
								<p>Признаки того, что ребенок получает достаточно молока:</p>
								<ul>
									<li>До 6 недель ребенок писает 5–6 раз в течение дня, и 2–5 раз в день у него жидкий стул.</li>
									<li>Моча бледно-желтого цвета (не темно-оранжевая и не желтая).</li>
									<li>После кормления ваша грудь мягкая на ощупь.</li>
								</ul>

								<h2
									id="article_section_eight"
								>Что следует и чего не следует делать при грудном вскармливании?</h2>
								<p>Кормящих мам часто волнует вопрос, что можно и чего нельзя делать при грудном вскармливании, нужно ли придерживаться диеты кормящей мамы, чтобы ребенок получал все питательные вещества, которые ему необходимы. Рекомендации для мам, кормящих грудью:</p>
								<ul>
									<li>Повысьте калорийность ежедневного рациона на 450–500 калорий для выработки достаточного количества молока.</li>

									<li>2–3 раза в неделю ешьте рыбу или морские продукты, но избегайте рыбы с высоким содержанием ртути (меч-рыба, королевская макрель, морской окунь, акула).</li>

									<li>В случае рекомендации врача принимайте витамины для беременных во время кормления.</li>

									<li>Пейте достаточно жидкости.</li>

									<li>В первые дни после рождения ребенка воздержитесь от кофе или пейте совсем немного. В будущем умеренное количество кофе (около 200 мл в день) не будет вредным для ребенка.</li>

									<li>Если вы употребляли алкоголь при грудном вскармливании, не кормите грудью ранее, чем через 2 часа.</li>

									<li>Не употребляйте более 2 алкогольных напитков в день.</li>

									<li>Проконсультируйтесь со своим врачом о приеме лекарств при грудном вскармливании. Большинство лекарств не опасны для ребенка, но есть средства, которые в малых дозах могут попадать в организм ребенка с грудным молоком.</li>

									<li>Воздержитесь от курения. Употребление табачных изделий может снизить выработку молока, а для ребенка вреден дым.</li>

									<li>Проконсультируйтесь со своим врачом, какие средства контрацепции являются безопасными при грудном вскармливании.</li>
								</ul>

								<h2 id="article_section_nine">Что нужно знать о сцеживании грудного молока?</h2>
								<p>
									Количество вырабатываемого молока зависит от его потребления. Чем больше вы кормите ребенка или сцеживаете, тем больше молока у вас вырабатывается. Сцеживание может помочь, если вы планируете вернуться на работу, пока еще кормите грудью, или если
									вы хотите поддерживать выработку молока, когда ребенок не хочет сосать грудь.
								</p>
								<p>Несколько полезных советов, как сцеживать молоко:</p>
								<ul>
									<li>
										<strong>Расслабьтесь.</strong> Стресс может отрицательно сказаться на количестве вырабатываемого молока. Найдите для сцеживания уединенное комфортное место.
									</li>

									<li>
										<strong>Сцеживайте молоко часто.</strong> Это будет поддерживать выработку молока. Можно сцеживать две груди одновременно.
									</li>

									<li>
										<strong>Кормите ребенка, как только он захочет.</strong> Если вы заметили, что ребенок голоден, постарайтесь его немедленно покормить. Это также обеспечит больше молока при сцеживании.
									</li>

									<li>
										<strong>Пейте много жидкости.</strong>
									</li>
								</ul>

								<h2
									id="article_section_ten"
								>В течение какого времени рекомендуется продолжать грудное вскармливание?</h2>
								<p>
									Врачи рекомендуют грудное молоко как единственное питание в первые полгода жизни ребенка. В течение первого года к рациону малыша нужно добавлять твердую пищу. Нет установленного ограничения, до какого момента стоит продолжать грудное вскармливание
									— это должен быть выбор, комфортный для вас обоих. Когда вы будете готовы отлучать ребенка от груди, прочтите наши советы как спланировать отлучение малыша от груди.
								</p>

								<h2 id="article_section_eleven">Что еще может мне помочь при грудном вскармливании?</h2>
								<p>В начале опыта кормления вам может понадобиться помощь, особенно если вы кормите грудью впервые.</p>
								<p>Несколько советов, которые сделают грудное вскармливание немного проще:</p>
								<ul>
									<li>
										<strong>Не бойтесь просить помощи.</strong> Когда вы кормите грудью впервые, обратитесь за консультацией. Акушерка или консультант по грудному вскармливанию помогут вам подобрать лучшую позу для кормления новорожденного и помогут ребенку правильно
										захватывать грудь.
									</li>

									<li>
										<strong>Поставьте кроватку ребенка в своей спальне.</strong> В течение первых 6 месяцев удобнее, чтобы мама с ребенком находились в одной комнате, так вы сможете кормить ребенка, как только он проголодается.
									</li>

									<li>
										<strong>Постарайтесь не давать ребенку соску слишком рано.</strong> Слишком раннее знакомство с соской может плохо отразиться на процессе грудного вскармливания, так как движения при сосании соски отличаются от движений при сосании груди. Эксперты
										рекомендуют давать ребенку соску только когда процесс грудного вскармливания уже хорошо отлажен, обычно через 3-4 недели после рождения.
									</li>

									<li>
										<strong>Заботьтесь о своих сосках.</strong> Можно оставить молоко сохнуть на сосках после кормления естественным образом. Если у вас нет времени, просто промокните их сухим мягким полотенцем. Чтобы молоко не протекало, используйте и регулярно
										меняйте вкладки в бюстгальтер для кормящих мам. Когда вы принимаете душ или ванну, постарайтесь минимизировать попадание шампуня или мыла на соски. Если у вас сухие соски и появились трещины, наносите после каждого кормления ланолин, это поможет
										соскам зажить и удерживать влагу. При проявлении первых признаков мастита, среди которых может быть гриппозное состояние и болезненность груди, сразу проконсультируйтесь с врачом.
									</li>
								</ul>

								<p>
									Грудное вскармливание — это естественный процесс, но у вас с малышом может уйти какое-то время, чтобы наладить этот ритуал. И у многих мам возникает потребность в помощи и советах. Почитайте подробнее о первом кормлении новорожденного. А консультант
									по грудному вскармливанию может обучить ваc правильным техникам.
								</p>
							</div>
						</div>
					</div>
				</article>
			</v-flex>
		</v-layout>
	</v-container>
</template>

<script>
import APage from "@/views/APage";
import { mapMutations } from "vuex";

export default {
	extends: APage,

	name: "Home"
};
</script>

<style>
.page-home {
	background: #fff;
	padding: 20px;
	border-radius: 5px;
}

.page-home h2 {
	color: #333;
	padding: 20px 0 0;
}
</style>
